import { IPurchase } from '@models/IPurchase'

export const purchaseList: IPurchase[] = [
  {
    id: 1,
    title: 'Условия номер один',
    text: 'Кстати,  базовые сценарии поведения пользователей указаны как претенденты на роль ключевых факторов. Господа, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса первоочередных требований. Но сторонники тоталитаризма в науке, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении повысить качество жизни, они забывают, что сложившаяся структура организации способствует подготовке и реализации системы обучения кадров, соответствующей насущным потребностям.',
  },
  {
    id: 2,
    title: 'Условия номер один',
    text: 'Кстати,  базовые сценарии поведения пользователей указаны как претенденты на роль ключевых факторов. Господа, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса первоочередных требований. Но сторонники тоталитаризма в науке, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении повысить качество жизни, они забывают, что сложившаяся структура организации способствует подготовке и реализации системы обучения кадров, соответствующей насущным потребностям.',
  },
  {
    id: 3,
    title: 'Условия номер один',
    text: 'Кстати,  базовые сценарии поведения пользователей указаны как претенденты на роль ключевых факторов. Господа, убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса первоочередных требований. Но сторонники тоталитаризма в науке, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. В своём стремлении повысить качество жизни, они забывают, что сложившаяся структура организации способствует подготовке и реализации системы обучения кадров, соответствующей насущным потребностям.',
  },
]
